Repository: alexander-marquardt/lexalink
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: You must enable JavaScript to view this page
es: Tienes que habilitar JavaScript para usar esta pagina

source: Become a
es: Hazte

source: VIP member
es: miembro VIP

source: Your VIP membership expires
es: Tu membresía VIP caduca

source: Captcha is incorrect, try again
es: Captcha incorrecta, intentalo de nuevo

source: You have not written a message. You must write something before sending it.
es: No has escrito un mensaje. Tienes que escribir algo antes de enviar.

source: Invalid input
es: Entrada no válida

source: Terms and conditions
es: Términos y condiciones de uso

source: Translate
es: Traducir

source: About
es: Sobre

source: Press
es: Prensa

source: Free confidential dating
es: Contactos confidenciales. Gratis

source: 100 percent free everything included
es: 100% gratis - todo incluido

source: Are you already registered (female)? Enter here:
es: ¿Ya estás registrada? Entra aquí:

source: Are you already registered? Enter here:
es: ¿Ya estás registrado? Entra aquí:

source: username or email
es: nick o correo electrónico

source: password
es: contraseña

source: Enter
es: Entrar

source: Have you forgotten your password?
es: ¿Has olvidado tu contraseña?

source: I confirm that I am %(age)s or older and that I have read and accept the <a class="cl-dialog_anchor" href="/en/rs/terms/" target="_blank"> terms and conditions</a> for using %(app_name)s
es: Afirmo que tengo %(age)s años y que he leído y acepto los <a class="cl-dialog_anchor" href="/es/rs/terms/" target="_blank"> términos y condiciones</a> de uso de %(app_name)s

source: I agree
es: Estoy de acuerdo

source: Register here
es: Regístrate aquí

source: it only takes 30 seconds
es: en 30 segundos está hecho

source: Register me!
es: ¡Inscríbeme!

source: * A valid email address is required to verify your account. We do not send Spam, and you are in control of notifications that you may wish to receive.
es: * Se requiere una dirección de correo electronico válido para verificar tu cuenta. No enviamos spam, y estarás en control de las notificaciones quieras recibir.

source: Select Region
es: Elegir Región

source: Select Sub-Region
es: Elegir Sub-Región

source: Not Defined Yet
es: Todavía No Definida

source: We have sent an activation email to <strong>%(to_email)s</strong> from <em>%(support_email_address)s</em>.
es: Hemos enviado un correo electrónico para activar tu cuenta a <strong>%(to_email)s</strong> desde <em>%(support_email_address)s</em>.

source: Once you receive the email from %(app_name)s, in order to activate your account, you can either enter the verification code from the email in the input below, or you can directly click on the activation link included in the email.
es: Una vez que has recibido el correo electrónico desde %(app_name)s, para activar tu cuenta, puedes o bien introducir el código de verificación del correo electrónico en la casilla debajo o puedes hacer clic directamente en el vínculo de activación incluido en el correo electrónico.

source: Username
es: Nick

source: Code
es: Código

source: Verification code
es: Codigo de verificación

source: Activate account!
es: ¡Activar cuenta!

source: Normally you will receive an email in few seconds, but this can sometimes take up to 15 minutes. If you do not receive an email from us, please check your Spam folder. If the message from %(app_name)s has been marked as Spam, please mark it as not Spam.
es: Normalmente, recibirás un correo electrónico en pocos segundos, pero a veces puede tardar hasta 15 minutos. Si no recibes un correo electrónico por favor mira tu buzón de Spam. Si el mensaje de %(app_name)s ha sido marcado como Spam por favor márcalo como no Spam.

source: If you have any problems or suggestions, send us a message at: <strong>%(email)s</strong>.
es: Si tienes algun problema o sugerencia, envíanos un mensaje a: <strong>%(email)s</strong>.

source: Please enter the group name to create and join:
es: Por favor escribe el nombre del grupo para crearlo y unirte a él:

source: Create a group
es: Crea un grupo

source: Welcome
es: Bienvenido

source: My Profile (visible to the other members)
es: Mi Perfil (visible para los otros socios)

source: Profile of
es: Perfil de

source: Headline:
es: Encabezado:

source: Photos
es: Fotos

source: edit
es: editar

source: upload
es: cargar

source: photos
es: fotos

source: Last entrance:
es: Última entrada:

source: Administrative stuff (never displayed publicly)
es: Cosas Administrativas (nunca visible a los otros socios)

source: VIP Status
es: Estado VIP

source: You currently have VIP status that will expire %(expires)s.
es: Actualmente tienes estado de VIP que caducará el día %(expires)s.

source: You currently do not have VIP status
es: Actualmente no tienes estado VIP

source: See my profile:
es: Ver mi perfil:

source: click here
es: clic aquí

source: If you want to see how your profile will appear.
es: Si quieres ver cómo se muestra tu perfil desde la perspectiva de otros usuarios, haz click en el link en la izquierda.

source: Eliminate your profile:
es: Eliminar tu perfil:

source: Are you sure you want to eliminate your profile?
es: ¿Seguro que quieres eliminar tu perfil?

source: If you want to eliminate your profile/account.
es: Si quieres eliminar tu perfil/cuenta, haz click en el link en la izquierda (Cuidado: no podrás entrar nunca más con la misma cuenta).

source: You have entered in
es: Has entrado en

source: as a guest
es: como invitado

source: click here for more information
es: Haz clic aquí para más información

source: Register / Enter
es: Regístrate / Entrar

source: unregistered-or-cookies-not-enabled-text
es: <p>Parece que no has entrado correctamente. Puedes registrarte y conectarte haciendo clic <a class="cl-register-enter-href cl-override-widget-css" href="#">aquí</a>.<p>Si ya has registrado y todavía estas viendo este mensaje, probablemente no tienes habilitadas las cookies en tu navegador. Las cookies son necesarias para que este sitio funcione correctamente. Puedes leer de cómo habilitar las cookies <a class='cl-override-widget-css' target='_blank' href="http://es.wikihow.com/habilitar-las-cookies-en-tu-navegador-de-internet">aquí</a>.

source: Edit or delete
es: Editar o eliminar

source: Messages
es: Mensajes

source: unread
es: no leídos

source: All (messages - override)
es: Todos

source: Unread (plural - override)
es: No leídos

source: Favorites
es: Favoritos

source: Received (plural - override)
es: Recibidos

source: Sent (plural - override)
es: Enviados

source: Profile views
es: Visitas a tu perfil

source: new
es: nuevos

source: More
es: Más

source: View others online status
es: Mostrar estados de conexión

source: Exit
es: Salir

source: VIP Membership
es: Membresía VIP

source: Purchase
es: Comprar

source: Photos that are not marked as private are public and visible to everyone
es: Las fotos que no estén marcadas como privadas son públicas y visibles para todo el mundo

source: When you view other profiles, you will see a key symbol that you can click on to give access to you private photos
es: Cuando mires otros perfiles, verás un símbolo de una llave en el que puedes hacer clic para dar acceso a tus fotos privadas

source: Private photos are hidden from everyone except people that you have authorized by giving them your key
es: Las fotos privadas están ocultas de todo el mundo excepto a los perfiles que hayas autorizado haciendo clic en la llave

source: To remove access to your private photos, click on the key symbol in the profile that you have previously given a key to
es: Para eliminar el acceso a tus fotos privadas, haz clic en el símbolo de la llave en el perfil que has autorizado previamente

source: Photos in your profile must be your own photos. Photos that you do not own or that you have copied may be deleted
es: Fotos en tu perfil deben ser tus propias fotos. Fotos que no son de tu propiedad o que has copiado pueden ser eliminadas

source: All photos in your profile must be of yourself
es: Las fotos que pongas en tu perfil deben ser fotos de ti mismo

source: Photos must not be focused on the crotch, breasts, or butt
es: Fotos no pueden estar focalizadas en zonas púbicas, los senos o las nalgas

source: While it is acceptable to hide your face or show only a part of yourself, photos must show enough of yourself to help our members to evaluate your profile
es: Aunque es aceptable ocultar tu cara o mostrar sólo una parte de ti mismo, las fotos deben mostrar lo suficiente de ti mismo para ayudar a nuestros miembros evaluar tu perfil

source: For example, a photo focused on a toe, a hand, or an eyeball is not helpful and may be deleted
es: Por ejemplo, una foto enfocada en un dedo del pie, una mano, o un ojo no es útil y podría ser eliminada

source: Photos that contain nudity or that are sexually provocative will not be approved as publicly visible
es: Las fotos nudistas o que sean sexualmente provocativas, no serán aprobadas como fotos públicas

source: Private photos may be sensual but must not be pornographic
es: Las fotos privadas pueden ser sensuales pero no pueden ser pornográficas

source: No pornographic or nude photos allowed
es: No está permitido poner fotos pornográficas en ningún caso (ni fotos públicas o privadas)

source: If we delete your principal profile photo and you have other publicly visible photos, then we may make any of these other publicly visible photos become your principal profile photo
es: Si eliminamos la foto principal de tu perfil y todavía tienes otras fotos visibles públicamente, podemos hacer cualquiera de estas otras fotos públicas convertirse en la foto principal de tu perfil

source: Public photos (all photos not marked private) may show up in search engines such as Google and are visible to non-registered guests viewing %(app)s
es: Las fotos públicas (todas las fotos no marcadas como privadas) pueden ser mostradas en buscadores tales como Google y son visibles a personas no registradas que estén visitando %(app)s

source: All people shown in an image must be at least %(age)s years old
es: Las personas en las fotos deben ser mayores de %(age)s años

source: Photos that do not follow the rules will be erased without notification
es: Las fotos que no sigan las normas serán borradas sin notificación

source: Photo Rules:
es: Normas Para Cargar Fotos:

source: Prohibited Photos:
es: Fotos Prohibidas:

source: I understand and accept these rules
es: Entiendo y acepto las normas

source: Save changes
es: Guardar cambios

source: View photo upload rules
es: Ver las reglas para fotos

source: Images that could be considered immoral or distasteful
es: Imágenes que se podrían considerar inmorales o de mal gusto

source: Images that are pornographic
es: Imágenes pornográficas

source: Images that include people who have not consented to have their image published on %(app_name)s
es: Imágenes que incluyan a personas que no hayan consentido que su imagen sea publicada en %(app_name)s

source: Images that are protected by copyright or intellectual property laws
es: Imágenes que estén protegidas por las leyes de derechos de autor o de propiedad intelectual

source: Images that are intended to promote products or services
es: Imágenes que estén destinadas para promocionar productos o servicios

source: Any image that might be subject to possible legal action
es: Cualquier imagen que podría ser objeto de una posible acción legal

source: All Regions
es: Todas Las Regiones

source: All Sub-Regions
es: Todas Las Sub-Regiones

source: Search By Name
es: Buscar Por Nombre / Nick

source: Standard Search
es: Búsqueda General

source: As a non-VIP (free) member of %(app_name)s, you are allowed to see other members online status for %(minutes)s minutes every %(reset)s hours.
es: Como miembro gratuito (no-VIP) de %(app_name)s, puedes ver el estado de conexión de los otros miembros durante %(minutes)s minutos cada %(reset)s horas.

source: If you would like to use your free %(minutes)s minute quota now, please press the button below. If you prefer to wait until later, just close this dialog box.
es: Si quieres usar tu cuota de %(minutes)s minutos ahora, pulsa el botón debajo. Si prefieres esperar hasta luego, simplemente cierra esta ventana.

source: Show online status
es: Mostrar estado de conexión

source: VIP members are always shown the online status of other members.
es: Los miembros VIP siempre pueden ver el estado de conexión de los otros miembros.

source: See VIP benefits
es: Ver beneficios VIP

source: You have already used your free %(minutes)s minute trial. Time to wait before your next trial:
es: Ya has usado tus %(minutes)s minutos. Tiempo de espera hasta tu próxima prueba:

source: You are VIP member, therefore you are always shown the online status of other members
es: Eres un miembro VIP y por ello siempre puedes ver el estado de conexión de los otros miembros.

source: Your session has closed - you must re-login to continue to use %(app_name)s.
es: Tu session ha cerrado - tienes que entrar otra vez para continuar usando %(app_name)s.

source: Close chat
es: Cerrar chat

source: Open chat
es: Abrir chat

source: None of your contacts are logged into their chat at the moment
es: Ninguno de tus contactos están conectados al chat en este momento

source: There are no chat groups currently available. Why don't you create one?
es: No hay grupos de chat disponibles. ¿Por qué no creas uno?

source: Online chat friends
es: Chats amigos

source: (Active)
es: (Activo)

source: (Idle)
es: (Inactivo)

source: (Away)
es: (Ausente)

source: Your chat is currently closed. You must open it to see your contacts.
es: El chat está actualmente cerrado. Debes abrirlo para ver tus contactos.

source: We are loading your online contact list. This may take a few moments.
es: Estamos cargando tu lista de contactos conectados. Esto puede tardar un poco.

source: We are loading available chat groups. This may take a few moments.
es: Estamos cargando tu lista de contactos conectados. Esto puede tardar un poco.

source: loading
es: cargando

source: Chat groups
es: Grupos de chat

source: Video call
es: Video llamada

source: Group members
es: Miembros del Grupo

source: Unknown error - Please reload the page and try again
es: Error desconocido - Por favor, actualice la página y vuelva a intentar

source: Send %(viewed_profile_name)s a message without leaving this page:
es: Envía a %(viewed_profile_name)s un mensaje sin salir de esta página:

source: Options to contact %(viewed_profile_name)s
es: Opciones para ponerte en contacto con %(viewed_profile_name)s.

source: Click on the icon to activate or to remove the associated action
es: Haz clic en el icono para activar o eliminar la acción asociada

source: vip_message_quota %(vip_messages)s %(guest_new_people)s %(guest_days)s
es: Incremento de tu cuota de mensajes que te permite contactar con %(vip_messages)s personas nuevas cada día, en vez de %(guest_new_people)s persona nueva cada %(guest_days)s días para socios no-VIP.

source: vip_repeat_message_quota %(cf_num_messages)s %(std_num_messages)s %(reset_after_num_hours)s
es: Podrás enviar y recibir hasta %(cf_num_messages)s mensaje cada %(reset_after_num_hours)s horas a cada persona con quien ya hayas tenido contacto, en vez de %(std_num_messages)s mensaje cada %(reset_after_num_hours)s horas para los socios no VIP.

source: Online status benefits %(app_name)s
es: Verás el estado de conexión (Activo, Inactivo, Ausente o Desconectado) de todos los miembros de %(app_name)s.

source: You will see all of the other %(app_name)s members that have viewed your profile over the past %(days)s days.
es: Podrás ver todos los usuarios de %(app_name)s que han visto tu perfil en los últimos %(days)s días.

source: vip_chat_friends %(vip)s %(free)s
es: Incremento hasta %(vip)s "chats amigos", en vez de %(free)s para socios no-VIP. Con cada "chat amigo" puedes enviar mensajes del chat sin limitaciones.

source: You can update your email address
es: Puedes modificar tu dirección de correo electrónico cuando lo desees (mientras que los miembros no VIP tienen que mantener la dirección con la que se registraron).

source: Purchase VIP status with cash! <a class="cl-override-widget-css" href="https://www.paysafecard.com/pos/" target="_blank">Buy a paysafecard</a> at a location near you.
es: ¡Consigue estado VIP con dinero en efectivo! <a class="cl-override-widget-css" href="https://www.paysafecard.com/pos/" target="_blank">Compra una paysafecard</a> en un lugar cerca de ti.

source: This is a one-time VIP membership payment that does not automatically renew.
es: Este es un pago de membresía VIP de una sola vez que no se renueva automáticamente.

source: Purchase VIP status with a credit or debit card
es: Compra estado VIP con una tarjeta de crédito o débito

source: Credit and debit card payments are processed by PayPal, an eBay company, and one of the worlds largest online payment processors.
es: Los pagos con tarjeta de crédito y débito son procesados a través de PayPal, una compañía del grupo eBay, y una de las empresas de pago online más grandes del mundo.

source: To protect your privacy, if you choose to pay with credit or debit card you will be billed with a discrete name that cannot be easily linked to %(app_name)s.
es: Para proteger tu privacidad, si eliges pagar con tarjeta de crédito o débito, se te cobrará con un nombre discreto que sería difícil de vincular a %(app_name)s.

source: Purchase VIP status with a PayPal account
es: Compra estado VIP con una cuenta de PayPal

source: If you like %(app_name)s, consider becoming a VIP member
es: Si te gusta %(app_name)s puedes considerar hacerte miembro VIP

source: VIP benefits include
es: Los beneficios VIP incluyen

source: Place your advertisement here
es: Pon tu publicidad aquí

source: 100€ for 1 month
es: 100€ por un mes

source: More information
es: Más información

source: Looking for romance? A lover? Love?
es: ¿Quieres romance? ¿Un amante? ¿Amor?

source: 100 percent free gay dating
es: 100% gratis - contactos para gays

source: Practice languages and meet people from all around the world
es: Practicar idiomas y conocer gente de todo el mundo

source: 100 percent free language exchange
es: 100% gratis - intercambio de idiomas

source: 100 percent free lesbian dating
es: 100% gratis - contactos y buscar pareja para lesbianas

source: dating website to meet mature adults over 40 years old
es: sitio web para conocer adultos mayores de 40 años

source: <p>In a single month, your advertisement will be shown on over half a million unique page views to over 100,000 unique visitors. <p>For more information, please contact: <b>%(support_email_address)s</b>.
es: <p>Cada mes, tu publicidad se mostrará en más de medio millón de páginas únicas a más de 100.000 visitantes únicos. <p>Para obtener más información, contacta con: <b>%(support_email_address)s</b>.

source: Advertise on %(app_name)s
es: Pon publicidad en %(app_name)s

source: Become a VIP member, and get up to 20x more dates
es: Hazte miembro VIP para conseguir hasta 20 veces mas citas

source: 100 percent free dating for singles
es: 100% gratis - contactos para solteros

source: 100 percent free contacts for swingers
es: 100% gratis - contactos para swingers y parejas liberales

source: Aug
es: ago

source: May
es: mayo

source: Jan
es: ene

source: Apr
es: abr

source: Thanks for using
es: Gracias por usar

source: See you soon!
es: ¡Hasta pronto!

source: About %(app_name)s
es: Sobre %(app_name)s

source: Advantages of %(app_name)s.com versus other sites:
es: Ventajas de %(app_name)s.com con respecto a otros sitios:

source: %(app_name)s.com is a %(site_type)s, that is different than any other websites that you may have seen.
es: %(app_name)s.com es un %(site_type)s, que es diferente de cualquier otro sitio que hayas visto.

source: How can I contact people?
es: ¿Cómo puedo contactar con la gente?

source: <em>After you are registered</em>, each profile that you view will display a message text box that allows you to send a private message to the owner of the profile. Your account will also include a mailbox that you can use to track messages that you have sent and received from other members. Additionally, for registered users, %(app_name)s includes a free instant messaging system that allows you to have one-on-one chat conversations, as well as to join any of the many different chat groups that are available.
es: <em>Después de registrarte</em>, cada perfil que mires mostrará un cuadro de mensaje de texto que te permitirá enviar un mensaje privado al dueño del perfil. Tu cuenta también incluirá un buzón que se puede utilizar para realizar un seguimiento de los mensajes que has enviado y recibido de otros usuarios. Además, para usuarios registrados, %(app_name)s incluye un sistema de mensajería instantánea gratuito que te permite tener conversaciones de chat entre dos personas, así como unirte a cualquiera de los muchos grupos de chat diferentes que están disponibles.

source: Some members are very popular and do not have time to respond to all of the messages that they receive. The more information and photos that you put into your profile, the more likely it is that you will receive responses from the other members of %(app_name)s.
es: Algunos miembros son muy populares y no tienen tiempo para responder a todos los mensajes que reciben. Cuanta más información y fotos pongas en tu perfil, más probable será que recibas respuestas de los demás miembros de %(app_name)s.

source: Members that are found to be harassing other members will be eliminated and banned from %(app_name)s.
es: Los miembros que acosen a los demás miembros serán eliminados y se les bloqueará en %(app_name)s.

source: How can %(app_name)s be free?
es: ¿Por qué %(app_name)s es gratuito?

source: This website survives from VIP memberships - however, most of our members are perfectly happy with the totally free membership option.
es: Este sitio sobrevive de los miembros VIP - sin embargo, la mayoría de nuestros miembros están contentos usando la funcionalidad gratuita.

source: VIP benefits
es: Los beneficios VIP

source: Quality control in %(app_name)s.com
es: La Política de Control de Calidad de %(app_name)s.com

source: To help us control the quality of our website, each profile will have a reporting button that will allow you to inform us of any profiles that might be considered unacceptable.
es: Para ayudarnos a controlar la calidad de los perfiles, cada perfil tiene un botón que permitirá a nuestros socios informarnos de perfiles que puedan ser considerados como no aceptables.

source: Would you like more information?
es: ¿Quieres más información?

source: Send us an email at:
es: Envíanos un correo electrónico a:

source: In %(minutes_to_shutdown)s minutes, we are closing %(app_name)s.com for approximately %(shutdown_time)s minutes for maintenance
es: En %(minutes_to_shutdown)s minutos estamos cerrando %(app_name)s.com por un período de aproximadamente %(shutdown_time)s minutos para el mantenimiento

source: We have closed %(app_name)s.com for approximately %(shutdown_time)s minutes for maintenance.We hope to re-open in %(minutes_remaining)s minutes.
es: Hemos cerrado %(app_name)s.com por aproximadamente %(shutdown_time)s minutos para el mantenimiento. Esperamos abrir en %(minutes_remaining)s minutos.

source: Your description
es: Tu descripción

source: Close
es: Cerrar

source: When you click on "Save", you will receive an email from <em>%(sender_email)s</em> that will confirm that your email address has been correctly stored.
es: Cuando haces click en "Guardar", recibirás un email desde <em>%(sender_email)s</em> que te confirma que tu email ha sido guardado correctamente.

source: Greeting sent
es: Saludo enviado

source: Wink sent
es: Guiño enviado

source: Is favorite
es: Es favorito
