Repository: alexander-marquardt/lexalink
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Kiss sent
es: Beso enviado

source: Has accsess to your private profile
es: Tiene acceso a tu perfil privado

source: Is blocked (new messages automatically deleted)
es: Bloqueado (mensajes nuevos automaticamente eliminados)

source: You are waiting for a confirmation of your chat request
es: Estás esperando confirmación de tu solicitud de "Chat amigo"

source: You have received a chat request
es: Has recibido una solicitud de "Chat amigo"

source: You are connected, and will see this person in your chat list when they are online
es: Ya sois "Chats amigos" y verás a este contacto en tu lista de chat cuando este conectado

source: Internal error - this error has been logged, and will be investigated immediately
es: Error interno - este error se ha registrado y será investigado inmediatemente

source: FriendBazaar.com - from the creators of %(app_name)s
es: FriendBazaar.com - de los creadores de %(app_name)s

source: Important data about me
es: Mis datos

source: More details about me
es: Más datos sobre mí

source: Languages I speak
es: Idiomas que hablo

source: Email
es: Correo electrónico

source: About myself and what I am looking for
es: Descripción sobre mí y lo que estoy buscando

source: Headline
es: Encabezado

source: Modify my password
es: Cambiar mi contraseña

source: Your quota will be reset %s
es: Tu cuota se restablecerá %s

source: %(num)s new person
es: %(num)s persona nueva

source: People that you have already exchanged messages with in the past do not count in this limit, and responding to messages does not use any of this quota
es: Las personas con quien ya te hayas enviado o recibido algún mensaje en el pasado no cuentan en este límite, y responder a mensajes no usa nada de esta cuota

source: As a VIP Member, you are allowed to message %(num_new_people_txt)s every %(hr)s hours
es: Como miembro VIP, puedes enviar mensajes a %(num_new_people_txt)s cada %(hr)s hours

source: Since you are not yet a %(vip_member)s, you can
es: Puesto que todavía no eres %(vip_member)s, puedes

source: You can
es: Puedes

source: %(you_are_allowed_to_contact_prefix)s contact %(num_new_people_txt)s every %(num_days)s days
es: %(you_are_allowed_to_contact_prefix)s enviar mensajes a %(num_new_people_txt)s cada %(num_days)s días

source: If you wish to increase this limit, read about the benefits of becoming a %(vip_member)s
es: Si quieres aumentar este limite, puedes leer sobre los beneficios de convertirte en un %(vip_member)s

source: Error - group creation limit exceeded
es: Error - ya has creado demasiados grupos

source: Error - you appear to have been logged out
es: Error - parece que tu session ha expirado

source: (Offline)
es: (Desconectado)

source: confidential dating website
es: sitio de contactos confidenciales

source: serious dating website
es: sitio para encuentros serios

source: website to learn languages and meet people
es: sitio para aprender idiomas y conocer gente

source: lesbian dating website
es: sitio de contactos para lesbianas.

source: gay dating website
es: sitio de contactos para gays

source: swingers website
es: sitio para parejas liberales

source: <strong>Username</strong> can only contain letters and numbers, and must not contain spaces.
es: <strong>Nick</strong> sólo puede tener caracters alfabéticos y/o números, y no debe tener espacios.

source: <strong>Username</strong> needs at least 3 characters.
es: <strong>Nick</strong> necesita por lo menos 3 carácteres.

source: <strong>Password</strong> required
es: <strong>Contraseña</strong> es obligatoria

source: The <strong>Password</strong> and the <strong>Verification Password</strong> must be the same.
es: La <strong>Contraseña</strong> y <strong>Verificar Contraseña</strong> tienen que ser lo mismo.

source: The <strong>Username</strong> that you have selected is not available.
es: El <strong>Nick</strong> que has elegido no está disponible.

source: <strong>Username/email + Password</strong> is incorrect
es: La combinación de <strong>Nick/correo electrónico + contraseña</strong> es incorrecta.

source: The <strong>Email Address</strong> is not valid
es: El <strong>correo electrónico</strong> entrado no es válido.

source: Given that neither you nor the person that you would like to contact is %(vip_member)s, you can only send them %(guest_num)s message in each %(hours)s-hour period. However, if the you or the other user become a %(vip_member)s, or if they become a "chat friend" of yours, then you can send them up to %(chat_friend_num)s messages in each %(hours)s-hour period.<br><br>
es: Puesto que ni tu ni la persona que te gustaría contactar es %(vip_member)s, sólo puedes enviarle %(guest_num)s mensaje en un periodo de %(hours)s horas. Sin embargo, si tu o el otro miembro se convierte en un %(vip_member)s, o si el otro usuario se convierte en un "chat amigo" tuyo , podrás enviarle hasta %(chat_friend_num)s mensajes cada %(hours)s horas. <br><br>

source: You can only send %(guest_num)s messages to each member each %(hours)s-hour period.<br><br>
es: Sólo puedes enviar %(guest_num)s mensajes a cada miembro en un periodo de %(hours)s horas. <br><br>

source: As a VIP member, you can send up to %(vip_num)s messages to each member in each %(hours)s hour period. You have now reached this limit.<br><br>
es: Como miembro VIP, puedes enviar hasta %(vip_num)s mensajes a cada miembro en un período de %(hours)s horas. Ya has llegado a este límite.<br><br>

source: You can send more messages to this member %(txt_for_when_quota_resets)s.
es: Puedes enviar más mensajes a este socio %(txt_for_when_quota_resets)s.

source: You must register for a <strong>free account</strong> in order to contact our members.
es: Tienes que registrarte para una <strong>cuenta gratuita</strong> para ponerte en contacto con nuestros miembros.

source: only the last
es: sólo los últimos

source: sent (singular)
es: enviado

source: received (singluar)
es: recibido

source: saved (singular)
es: guardado

source: confirmed (singular)
es: confirmado

source: sent (plural)
es: enviados

source: Sent (plural)
es: Enviados

source: received (plural)
es: recibidos

source: Received (plural)
es: Recibidos

source: saved (plural)
es: guardados

source: Saved (plural)
es: Guardados

source: confirmed (plural)
es: confirmados

source: Confirmed (plural)
es: Confirmados

source: sent (plural feminine)
es: Enviadas

source: Sent (plural feminine)
es: Enviadas

source: received (plural feminine)
es: recibidas

source: Received (plural feminine)
es: Recibidas

source: saved (plural feminine)
es: guardadas

source: Saved (plural feminine)
es: Guardadas

source: confirmed (plural feminine)
es: confirmadas

source: Confirmed (plural feminine)
es: Confirmadas

source: Greetings
es: Saludos

source: Send them a greeting
es: Envíale un saludo

source: Greeting
es: Saludo

source: Winks
es: Guiños

source: Send them a wink
es: Envíale un guiño

source: Wink
es: Guiño

source: My favorites
es: Mis Favoritos

source: Kisses
es: Besos

source: Keys
es: Llaves

source: Chat friends
es: Chats amigos

source: Blocked (plural)
es: Bloqueados

source: My favorite
es: Mi Favorito

source: Kiss
es: Beso

source: Key
es: Llave

source: Chat friend
es: Amigo de chat

source: Blocked (singular)
es: Bloqueado

source: Chat requests sent
es: Chats amigos pedidos

source: Chat requests received
es: Chats amigos recibidos

source: Chat connections confirmed
es: Chats amigos confirmados

source: Add them to your list of favorites
es: Ponle en tu lista secreta de favoritos

source: Send them a kiss
es: Envíale un beso

source: Give them access to your private photos
es: Dale acceso a tus fotos privadas

source: Invite them to chat with you
es: Invítale a ser tu "Chat amigo"

source: Block this user (delete new messages automatically)
es: Bloquear (borrar mensajes nuevos automáticamente)

source: January
es: enero

source: February
es: febrero

source: March
es: marzo

source: April
es: abril

source: June
es: junio

source: July
es: julio

source: August
es: agosto

source: September
es: septiembre

source: October
es: octubre

source: November
es: noviembre

source: December
es: diciembre

source: You do not have any "%(title)s" yet
es: Todavía no tienes "%(title)s"

source: Click here to see more of %s
es: Haz clic aquí para ver más de %s

source: About me
es: Sobre mí

source: Native language
es: Idioma materno

source: Last entrance
es: Última entrada

source: Next
es: Siguiente

source: Cheers
es: Un Saludo

source: This account has been requested from the IP address: %(remoteip)s.
es: Esta cuenta se ha pedido desde la dirección IP: %(remoteip)s.

source: New password
es: Contraseña nueva

source: Hello %(username)s
es: Hola %(username)s

source: Your new password is: %(new_password)s
es: Tu contraseña nueva es: %(new_password)s

source: If you have not requested a new password, you can continue to use %(app_name)s with your current password and the new password will be invalidated the next time you login
es: Si no has pedido este cambio, puedes seguir usando %(app_name)s con tu contraseña actual y la contraseña nueva será automáticamente borrada

source: If you decide to use the new password, it is recomendable that you change it in the administrative section of your profile
es: Si entras con la contraseña nueva, es recomendable que la cambies en la sección administrativa de tu perfil

source: Are you sure you want to eliminate your account?
es: ¿Estás seguro que quieres eliminar tu perfil?

source: Error - Not authorized
es: Error - No autorizado

source: Nick: %(username)s not found - have you already deleted it?
es: Nick: %(username)s no ha sido encontrado - ¿ya lo has elíminado?

source: We have changed your notification options to
es: Hemos cambiado tus opciones de privacidad de correo electrónico a

source: Error: we have not been able to change the notification options for %(username)s
es: Error: no hemos podido cambiar las opciones de privacidad para usuario %(username)s

source: You can change your notification settings by entering into %(link_to_build)s and directly modifying your profile
es: Puedes cambiar tus opciones de notificaciones dentro de %(link_to_build)s por modificar tu perfil directamente

source: Email notification settings
es: Opciones de notificación de correo electrónico

source: You have currently selected
es: Actualmente has elegido

source: You can change this option by clicking on one of the options below, or by directly modifying "My profile" in
es: Puedes cambiar esta opción haciendo clic en una de las opciones debajo o directamente modificando "Mi perfil" dentro de

source: Option
es: Opción

source: Would you like to eliminate the profile of
es: ¿Quieres eliminar el perfil de

source: Here
es: Aquí

source: you can eliminate it
es: puedes eliminarlo

source: violet
es: violeta

source: gray
es: gris

source: green
es: verde

source: You have <strong>%(num_mail)s new/unread message</strong>
es: Tienes <strong>%(num_mail)s mensaje nuevo/no leído</strong>

source: You can read your messages after entering in
es: Puedes leer tus mensajes después de entrar en

source: by clicking on "%(field)s" in the %(bar_color)s bar just below the logo of %(app_name)s
es: haciendo clic en "%(field)s" en la barra %(bar_color)s justo debajo del logo de %(app_name)s

source: You can mark the new messages as "read" by opening (clicking on) each message, or by marking the checkbox beside multiple messages and clicking "Mark as read"
es: Puedes marcar los mensajes nuevos como "leídos" abriendo cada mensaje o bien marcando las casillas de selección de los mensajes y haciendo clic en "Marcar como leído"

source: Additionally, you have received
es: Además, has recibido

source: You have received
es: Has recibido

source: and
es: y

source: You can see who has contacted you in %(link_to_build)s
es: Puedes ver quién te ha contactado en %(link_to_build)s

source: Contacts
es: Contactos

source: New messages and new contacts
es: Nuevos mensajes y contactos nuevos

source: New messages
es: Nuevos mensajes

source: New contacts
es: Contactos nuevos

source: Warning
es: Atención

source: See profile of:
es: Ver perfil y contactar con:

source: Eliminated
es: Eliminado

source: Approving (within 24 hours)
es: Aprobando (dentro de 24 horas)

source: Erase photo
es: Borrar&nbsp;foto

source: Photo is private
es: La foto es privada

source: Principal photo (public)
es: Foto&nbsp;principal&nbsp;(pública)

source: Public (feminine)
es: Pública

source: Approving photo for public (within 24 hours)
es: Aprobando para ser pública (dentro de 24 horas)

source: Private photo
es: ¡Privada! Necesitas su&nbsp;llave

source: They need your key
es: Privada (necesitan tu&nbsp;llave)

source: Photo
es: Foto

source: If you cannot read the words in the "captcha", you can select other words by clicking on the symbol
es: Si no puedes leer las palabras en la "captcha", puedes elegir otras palabras haciendo clic en el símbolo

source: inside the "captcha"
es: dentro de la "captcha"

source: Remove report
es: Quitar denuncia

source: Report this profile
es: Denunciar este perfil

source: Sent correctly
es: Enviado correctamente

source: Not sent, try again
es: No enviado, intentalo de nuevo

source: Before sending it!
es: ¡Antes de enviarlo!

source: Are you what they have specified that they are looking for? Have you written something intelligent and related to their profile ... something more than "Hey babe, what's up". If not, your profile may be marked as sending spam.
es: ¿Eres lo que está buscando? ¿Has escrito algo inteligente y relacionado con su perfil, algo más que "Hola guapa ¿qué tal?"? Si no, tu cuenta podría ser marcada como spam.

source: Send message
es: Enviar mensaje

source: Verify
es: Verificar

source: Search Box
es: El Buscador

source: Specify the profiles that you would like to see
es: Especifica los perfiles que te gustaría ver

source: Search
es: Buscar

source: Username to search for
es: Nombre de usuario a buscar

source: Specify the username that you would like to see
es: Especifica el nombre del usuario que te gustaría ver

source: Save
es: Guardar

source: Cancel
es: Cancelar

source: You have only written
es: Solo has escrito

source: characters
es: caracteres

source: You must write at least
es: Debes escribir por lo menos

source: Please click on
es: Haz clic en

source: to improve your description
es: para mejorar tu descripción

source: You have written
es: Has escrito

source: %(no_publicity_text)s %(customized_text)s %(no_sex_no_dating)s %(embedded_edit_anchor)s
es: Para escribir una descripción de ti y de lo que estás buscando haz clic en %(embedded_edit_anchor)s. %(no_sex_no_dating)s %(no_publicity_text)s Si no sabes que escribir en tu descripción, podrías escribir cosas como las siguientes: %(customized_text)s - Qué cosas te gusta hacer para pasar el tiempo (deportes, ir al cine, salir con amigos, etc.) - Qué cosas son importantes para ti. - Cualquier otra cosa que podría hacerte parecer interesante para los otros clientes. *** Tu descripción no puede contener lenguaje explícito u obsceno. ***

source: No publicity text
es: No está permitido poner publicidad de servicios ni números de teléfono en tu descripción. Por contra, puedes enviar y recibir mensajes privados a cualquier socio para compartir información privada.

source: Dating specific text
es: - Una descripción de qué tipo de persona te gustaría conocer, y una descripción sobre ti. - Una descripción de tu situación actual. Cuándo estás libre para quedar con otras personas, qué tipo de relación te gustaría tener.

source: Language-exchange specific text
es: - Que nivel tienes en el idioma que te gustaria practicar. - Que es tu motivacion para aprender un idioma extranjero. - Experiencias que has tenido con culturas extranjeras o personas de otros países.

source: Has not written a description
es: No tiene una descripción

source: Write a descripion about yourself %(num_chars)s %(num_lines)s
es: Tu perfil no es completo. <strong>Debes escribir una descripción de más de %(num_chars)s carácteres (aproximadamente %(num_lines)s líneas) antes de que puedes enviar mensajes a los otros miembros.</strong>Tu descripción debe ser original, y debe describirte a ti mismo y lo que estás buscando. Descripciones que no sigan estas directrices pueden resultar en la eliminación de tu perfil sin aviso previo.

source: Arabic
es: Arabe

source: Chinese-Mandarin (Guan)
es: Chino-Mandarin (Guan)

source: English
es: Inglés

source: French
es: Francés

source: German
es: Alemán

source: Italian
es: Italiano

source: Japanese
es: Japonés

source: Korean
es: Coreano

source: Russian
es: Ruso

source: Spanish
es: Español

source: Basque
es: Euskera

source: Bulgarian
es: Búlgaro

source: Catalan
es: Catalán

source: Czech
es: Checo

source: Danish
es: Danés

source: Dutch
es: Holandés

source: Finnish
es: Finlandés

source: Galician
es: Gallego

source: Greek
es: Griego

source: Hebrew
es: Hebreo

source: Hungarian
es: Húngaro

source: Norwegian
es: Noruego

source: Persian
es: Persa

source: Polish
es: Polaco

source: Portuguese
es: Portugués

source: Romanian
es: Rumano

source: Serbian
es: Serbio

source: Slovak
es: Eslovaco

source: Swedish
es: Sueco

source: Turkish
es: Turco

source: Ukrainian
es: Ucraniano

source: Chinese-Gan
es: Chino-Gan

source: Chinese-Hakka (Kejia)
es: Chino-Hakka (Kejia)

source: Chinese-Jin
es: Chino-Jiny

source: Chinese-Min
es: Chino-Min

source: Chinese-Wu
es: Chino-Wu

source: Chinese-Xiang
es: Chino-Xiang

source: Chinese-Cantonese (Yue)
es: Chino-Cantonese (Yue)

source: Azerbaijani
es: Azerbaiyán

source: Bengali
es: Bengalí

source: Estonian
es: Estonio

source: Georgian
es: Georgiano

source: Hindi
es: Hindí

source: Indonesian
es: Indonesio

source: Javanese (basa Jawa)
es: Javanés (basa Jawa)

source: Latvian
es: Letona

source: Malay
es: Malayo

source: Punjabi
es: Panjabí

source: Tagalog
es: Tagalog-Filipino

source: Thai
es: Tailandés

source: Uzbek
es: Uzbekistano

source: Vietnamese
es: Vietnamés

source: AR
es: Argentina

source: CL
es: Chile

source: CO
es: Colombia

source: CR
es: Costa Rica

source: MX
es: México

source: PE
es: Perú

source: ES
es: España

source: US
es: Estados Unidos

source: GB
es: Reino Unido

source: AU
es: Australia

source: CA
es: Canadá

source: CN
es: China

source: FR
es: Francia

source: DE
es: Alemania

source: IT
es: Italia

source: JP
es: Japón

source: KR
es: Corea del Sur

source: RU
es: Rusia

source: AL
es: Albania

source: DZ
es: Argelia

source: AD
es: Andorra

source: AO
es: Angola

source: AQ
es: Antártida

source: AM
es: Armenia

source: AT
es: Austria

source: AZ
es: Azerbaiyán

source: BS
es: Bahamas

source: BH
es: Bahráin

source: BD
es: Bangladesh

source: BB
es: Barbados

source: BY
es: Bielorrusia

source: BE
es: Bélgica

source: BZ
es: Belice

source: BM
es: Bermudas

source: BT
es: Bután

source: BO
es: Bolivia

source: BA
es: Bosnia y Hercegovina

source: BR
es: Brasil

source: BN
es: Brunéi

source: BG
es: Bulgaria

source: KH
es: Camboya

source: KY
es: Islas Caimán

source: HR
es: Croacia

source: CU
es: Cuba

source: CY
es: Chipre

source: CZ
es: República Checa; Chequia

source: DK
es: Dinamarca

source: DO
es: República Dominicana

source: EC
es: Ecuador

source: EG
es: Egipto

source: SV
es: El Salvador

source: EE
es: Estonia

source: FJ
es: Fiyi

source: FI
es: Finlandia

source: GF
es: Guayana Francesa

source: PF
es: Polinesia Francesa

source: GE
es: Georgia

source: GI
es: Gibraltar

source: GR
es: Grecia

source: GL
es: Groenlandia

source: GT
es: Guatemala

source: GY
es: Guyana

source: HN
es: Honduras

source: HK
es: Hong Kong

source: HU
es: Hungría

source: IS
es: Islandia

source: IN
es: India (la)

source: ID
es: Indonesia

source: IR
es: Irán

source: IQ
es: Iraq

source: IE
es: Irlanda

source: IL
es: Israel

source: JM
es: Jamaica

source: JO
es: Jordania

source: KZ
es: Kazajistán

source: KW
es: Kuwait

source: KG
es: Kirguizistán

source: LA
es: Laos

source: LV
es: Letonia

source: LB
es: Líbano

source: LY
es: Libia

source: LI
es: Liechtenstein

source: LT
es: Lituania

source: LU
es: Luxemburgo

source: MO
es: Macao

source: MK
es: Macedonia

source: MY
es: Malasia

source: MV
es: Maldivas

source: MT
es: Malta

source: MD
es: Moldavia

source: MC
es: Mónaco

source: MN
es: Mongolia

source: MA
es: Marruecos

source: NL
es: Países Bajos

source: NZ
es: Nueva Zelanda

source: NI
es: Nicaragua

source: NO
es: Noruega

source: OM
es: Omán

source: PK
es: Pakistán

source: PA
es: Panamá

source: PG
es: Papúa-Nueva Guinea

source: PY
es: Paraguay

source: PH
es: Filipinas

source: PL
es: Polonia

source: PT
es: Portugal

source: PR
es: Puerto Rico

source: QA
es: Qatar

source: RO
es: Rumanía

source: SA
es: Arabia Saudí

source: RS
es: Serbia

source: SG
es: Singapur

source: SK
es: Eslovaquia

source: SI
es: Eslovenia

source: ZA
es: Sudáfrica

source: LK
es: Sri Lanka

source: SR
es: Surinam

source: SE
es: Suecia

source: CH
es: Suiza

source: SY
es: Siria

source: TW
es: Taiwán

source: TH
es: Tailandia

source: TL
es: Timor Oriental

source: TT
es: Trinidad y Tobago

source: TN
es: Túnez

source: TR
es: Turquía

source: TM
es: Turkmenistán

source: UA
es: Ucrania

source: AE
es: Emiratos Árabes Unidos

source: UY
es: Uruguay

source: UZ
es: Uzbekistán

source: VE
es: Venezuela

source: VN
es: Vietnam

source: EH
es: Sáhara Occidental

source: YE
es: Yemen

source: All Countries
es: Todos Los Países

source: Incorrect code
es: Código incorrecto

source: Verification code is invalid or expired
es: Código de verificación es inválido o ha caducado

source: <strong>Password</strong> must not be more than %(max_len)s characters
es: <strong>Contraseña</strong> no debe tener mas que %(max_len)s carácteres

source: <strong>Username</strong> must not be more than %(max_len)s characters
es: <strong>Nick</strong> no debe tener mas que %(max_len)s carácteres.

source: <strong>%(field_label)s</strong> must be selected
es: Tienes que seleccionar <strong>%(field_label)s</strong>

source: We have deleted the profile of
es: Hemos eliminado el perfil de

source: You have exited
es: Has salido

source: Profile %(username)s has already been deleted, or never existed
es: El perfil de %(username)s ya ha sido eliminado o no existía

source: Verification of your email and registration
es: Verificación de tu dirección de correo electrónico

source: To activate your account in %(app_name)s click on the following link
es: Para activar tu cuenta en %(app_name)s haz click en el siguiente enlace

source: If clicking on the link appears not to work, you can copy and paste it into your browser
es: Si al hacer clic en el vínculo parece que no funciona, cópialo y pégalo en una ventana nueva del navegador

source: Unfortunately we are unable to register your new account in %(app_name)s, since you already have an account registered. If you wish to register a new account, please delete the old account first.
es: Por desgracia no podemos registrar tu cuenta nueva en %(app_name)s, debido a que ya tienes una cuenta registrada. Si deseas registrar una cuenta nueva, por favor, elimina la cuenta vieja.

source: We already sent an email to %(email_address)s and cannot send another email to the same account until tomorrow - please register with a different email address
es: Ya hemos enviado un correo electrónico a %(email_address)s y no podemos enviar otro a la misma cuenta hasta mañana - por favor registrate con otro correo electrónico.

source: We have previously sent an email to %(email_address)s to activate the account for %(username)s. We cannot send another activation message for this account.
es: Ya hemos enviado un correo electrónico a %(email_address)s para activar la cuenta de %(username)s.No podemos enviar otro mensaje de activación para esta cuenta.
