Repository: alexander-marquardt/lexalink
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: From
es: De

source: To
es: A

source: Deleted (mail)
es: Eliminado

source: Received
es: Recibido

source: Received (mail)
es: Recibido

source: Sent
es: Enviado

source: Read (mail)
es: Leído

source: New (mail)
es: Nuevo

source: Message history
es: Historial de mensajes

source: click on the message text to see more detailed history
es: haz clic en el texto del mensaje para ver más historial

source: click on the message to see more
es: haz clic en el mensaje para ver mas

source: Mark as read
es: Marcar como leído

source: Delete
es: Eliminar

source: Move to sent mailbox
es: Mover a enviados

source: Move to received mailbox
es: Mover a recibidos

source: Mark as spam
es: Marcar como spam

source: Favorite
es: Favorito

source: Add to your favorites
es: Marcar como favorito

source: You don't have any messages in this mailbox
es: No tienes mensajes en este buzón

source: Select
es: Seleccionar

source: None (messages - override)
es: Ninguno

source: Please be polite and respond to the people that have made an honest effort to contact you.
es: Por favor, sé educado y responde a las personas que han hecho un esfuerzo para ponerse en contacto contigo.

source: Responding to messages does not count in your daily message quota.
es: Responder no cuenta en tu cuota diaria de mensajes.

source: If the message that they have sent to you is not courteous and related to what you have specified in your profile, then mark the message as spam without responding.
es: Si el mensaje que te han enviado no es cortés y relacionado con lo que has especificado en tu descripción, márcalo como spam sin responder.

source: Confirmed (plural - override)
es: Confirmados

source: Favorite profiles
es: Perfiles favoritos

source: Blocked profiles
es: Perfiles bloqueados

source: Statistics of spam sent from your account:
es: Estadisticas de spam enviado desde tu cuenta:

source: of
es: de

source: If you send spam, you will have to write "captchas" before being allowed to send more messages.
es: Si envías spam, tendrás que escribir una "captcha" antes de poder enviar más mensajes.

source: "wink" or a "kiss"
es: "guiño" o un "beso"

source: winks, kisses,
es: guiños, besos

source: "greeting"
es: "saludo"

source: greetings
es: saludos

source: Welcome to %(app_name)s, and good luck with your search! %(replacement1)s %(replacement2)s
es: ¡Bienvenido! Mi nombre es Alex, y soy el creador de %(app_name)s. Puedes empezar a buscar otros usuarios inmediatamente usando 'el buscador' que está en la parte superior de esta página (con el fondo grís). Una vez encuentres una persona que te interese, puedes hacer directamente desde su perfil lo siguiente: - Enviarle un mensaje. - Invitarle a ser un "chat amigo" - Enviarle un %(replacement1)s. - Añadirla a tus "favoritos". - Darle acceso a tus fotos "privadas". Ademas, para poder rastrear con quién has mantenido ya algún tipo de contacto, puedes hacer clic en la pestaña de "Contactos" en la parte superior de la página. Allí podrás ver los %(replacement2)s y accesos privados que has enviado y/o recibido. También podrás ver los perfiles que has marcado como favoritos. También, puedes echar un vistazo al chat en vivo en la pequeña ventana en la parte inferior derecha de esta página. Con el chat, puedes hablar con un grupo de personas en los "grupos de chat" o en privado con tus "chats amigos". Es *muy* recomendable que pongas fotos en tu perfil, ya que de esta manera aumentas mucho el número y la calidad de las personas que te contactarán. Además, sin fotos muchas personas no responderán a tus mensajes. Si no quieres exponerte públicamente, puedes insertar fotos e indicar que son privadas, lo que significa que solamente las personas a las que hayas dado acceso verán estas fotos. Este mensaje se genera automáticamente al registrarte, no hace falta que me respondas. Si tienes alguna sugerencia o duda puedes contactarme desde este perfil o a support@%(app_name)s.com. ¡Bienvenido a %(app_name)s, y mucha suerte en tu búsqueda!

source: Congratulations, you are now a VIP member until %(date)s.
es: Felicidades, ya eres un miembro VIP hasta %(date)s.

source: %(relationship_status)s%(sex)sSeeking%(extra_detail)s%(preference)sIn%(location)s
es: %(sex)s%(relationship_status)sBusca%(preference)s%(extra_detail)sEn%(location)s

source: Lesbian
es: Lesbiana

source: %(sex)sSeeking%(extra_detail)s%(preference)sFor %(relationship_status)s In %(location)s
es: %(sex)sBusca%(preference)s%(extra_detail)sPara %(relationship_status)s En %(location)s

source: Speaker Of %(languages)s Seeking Speakers Of %(languages_to_learn)s In %(location)s
es: Hablante De %(languages)s Busca Hablantes De %(languages_to_learn)s En %(location)s

source: You must register to contact other users
es: <em>Tienes que <a class="cl-register-enter-href" href="#">registrarte o entrar </a> con tu cuenta personal para contactar con otros usuarios.</em> <br><br>

source: Enter your email address
es: Escribe tu correo electrónico

source: Send
es: Enviar

source: When you click on "Send", you will receive an email from <em>%(sender_email)s</em> with your new password.
es: Cuando haces click en "Enviar", recibirás un email desde <em>%(sender_email)s</em> con tu contraseña nueva.

source: We have sent a new password to %(email_address)s, but <strong>only if this email_address is registered as a member</strong>. <em>In order to protect the privacy of our members, we do not confirm if the email address is registered or not.</em>
es: Hemos enviado una contraseña nueva a %(email_address)s, pero <strong>solo si esta registrado como socio</strong>. <em>Para asegurar la privacidad de nuestros socios no confirmamos aquí si el correo electrónico es registrado o no.</em>

source: %(email_address)s is not a valid email address
es: El correo electrónico %(email_address)s no es válido.

source: If you have a problem or suggestion, please send us a message at: <strong>%(support_email_address)s</strong>.
es: Si tienes algun problema o sugerencia, envíanos un mensaje a: <strong>%(support_email_address)s</strong>.

source: Finished
es: Terminado

source: generated_search_title %(sex)s
es: %(sex)s

source: All people (feminine)
es: Todas las personas

source: All lesbian types
es: Todo tipo de lesbianas

source: generated_search_title %(preference)s
es: buscando %(preference)s

source: generated_search_title %(language_to_learn)s
es: Hablantes de %(language_to_learn)s

source: generated_search_title %(language_to_teach)s
es: que quieren aprender %(language_to_teach)s

source: Sex: %(sex)s
es: Sexo: %(sex)s

source: generated_search_title %(location)s
es: En: %(location)s

source: In: The entire world
es: En: Todo el mundo

source: generated_search_title %(age)s
es: Edad: %(age)s

source: Ordered by
es: Ordenado por

source: Status generated_search_title %(relationship_status)s
es: Estado: %(relationship_status)s

source: For generated_search_title %(relationship_status)s
es: Para: %(relationship_status)s

source: Showing results for
es: Mostrando resultados para

source: You have exceeded the limit of %(max_keys)s on the number of keys that you can send. Before sending additional keys, you must take back keys that you have given to other users.
es: Has superado el límite de %(max_keys)s en el número de llaves que puedes enviar. Antes de enviar las llaves adicionales, debes recuperar las llaves que has dado a otros usuarios.

source: You have reached the limit of %(max_requests)s on the number of chat friends that you are allowed to request. Before requesting additional chat friends, you must remove some of your current chat friends.
es: Has llegado al límite de %(max_requests)s en el número de chats amigos que se te permite solicitar. Antes de solicitar amigos adicionales de chat, debes quitar algunos de tus amigos actuales de chat.

source: If you wish to increase this limit to %(max_requests)s, you could consider becoming a VIP member.
es: Si quieres aumentar este límite a %(max_requests)s, podrías hacerte miembro VIP.

source: Share what you are thinking by clicking on "edit" to the left.
es: Comparte lo que estás pensando haciendo clic en "editar" a la izquierda.

source: You are now registered! You can immediately start to view other profiles by using the gray search box just above this message.
es: ¡Ya estás registrado! Puedes empezar a buscar perfiles usando la la caja gris de búsqueda justo arriba de este mensaje.

source: (If you have entered with a registered account and you are still seeing this message, please ensure that you have "cookies" enabled in your browser.)
es: (Si has entrado y estas viendo este mensaje, asegúrate que tienes las "cookies" habilitadas en tu navegador.)

source: No photo
es: Sin foto

source: It is recommendable that you <strong>upload a photo now</strong>. Without photos in your profile, many people will ignore your messages.
es: Te recomendamos que <strong>cargues una fotografía ahora</strong>, es absolutamente necesaria para conseguir éxito aquí. Sin una foto, muchas personas no responderán a tus mensajes.

source: You have <strong>not yet entered your email address</strong>.
es: Todavía <strong>no has entrado tu correo electrónico</strong> lo cual es muy recomendable para poder recibir notificaciones cuando recibas mensajes nuevos y por si olvidas tu contraseña. Puedes entrarlo en la sección "Cosas Administrativas" al final de esta página.

source: Click on "edit" to enter your email address.
es: Todavía <strong>no has entrado tu correo electrónico</strong> lo cual es muy recomendable para poder recibir notificaciones cuando recibas mensajes nuevos y por si olvidas tu contraseña. Haz clic en "editar" a la izquierda de este párrafo.

source: <strong>You still haven't selected a principal photo (not private) for your profile.<strong>
es: <strong>Todavía no has elegido una foto principal (pública) en tu perfil.</strong>

source: This photo is private
es: Esta foto es privada

source: Click on "edit" to change your password.
es: Puedes hacer clic en "editar" para cambiar tu contraseña.

source: You have changed your password!
es: ¡Has cambiado tu contraseña!

source: You have not changed your password, try again.
es: No has cambiado tu contraseña, inténtalo de nuevo.

source: There are no more people that match your search criteria, we are re-doing the search with the following settings:
es: No hay más personas que coincidan con tu criterio de búsqueda.<br> Para mostrarte más resultados, estamos rehaciendo la búsqueda con:

source: People that live in
es: Personas que viven en

source: Has public and private photos! View their profile to see them!
es: Tiene fotos públicas y privadas. ¡Haz clic en su perfil para verlas!

source: Has public photos! Click on their profile to see them!
es: Tiene fotos públicas. ¡Haz clic en su perfil para verlas!

source: Has private photos! You need to ask for their "key" to see them!
es: Tiene fotos privadas. ¡Tienes que pedir su "llave" para verlas!

source: Doesn't have any photos
es: No tiene fotos

source: Conversation between
es: Conversación entre

source: and you
es: y tú

source: Open
es: Abrir

source: You have reported this profile
es: Has denunciado este perfil

source: You have un-reported this profile
es: Has quitado la denuncia contra este perfil

source: Profile viewed
es: Perfil visitado

source: Members that have viewed your profile recently
es: Últimas personas que han visto tu perfil

source: Your profile has been viewed by %(num_views_since_last_check)s members since you last checked %(last_check_time_str)s.
es: %(num_views_since_last_check)s personas han visitado tu perfil desde la última vez que lo revisaste %(last_check_time_str)s.

source: %(count_num_unique_views)s members have viewed your profile since %(unique_views_since_date_str)s
es: %(count_num_unique_views)s personas han visto tu perfil desde %(unique_views_since_date_str)s

source: As a free (non-VIP) member of %(app_name)s you can only see the last person that viewed your profile
es: Como usuario gratuito (no VIP) de %(app_name)s, sólo puedes ver la última persona que visitó tu perfil.

source: Upgrade to VIP
es: Hazte miembro VIP

source: %(vip_status_link)s to see all %(count_num_unique_views)s members that have viewed your profile since %(unique_views_since_date_str)s
es: %(vip_status_link)s para ver los %(count_num_unique_views)s usuarios que han visto tu perfil desde %(unique_views_since_date_str)s

source: Height (cm)
es: Altura (cm)

source: Prefer not to say
es: Prefiero no decirlo

source: Eye color
es: Ojos

source: Blue eyes
es: Azules

source: Brown eyes
es: Marrones

source: Green eyes
es: Verdes

source: Gray eyes
es: Grises

source: Hazel eyes
es: Miel

source: Brown-green eyes
es: Marron verdoso

source: Black eyes
es: Negros

source: Body type
es: Constitución

source: Slim
es: Delgada

source: Athletic
es: Atlética

source: Curvy
es: Con&nbsp;curvas

source: Few kilos extra
es: Algunos&nbsp;kilos&nbsp;de&nbsp;más

source: Large
es: Grande

source: Hair color
es: Color de pelo

source: Blond hair
es: Rubio

source: Light brown hair
es: Castaño&nbsp;claro

source: Brown hair
es: Castaño&nbsp;oscuro

source: Dark brown hair
es: Moreno

source: Black hair
es: Negro

source: Red hair
es: Pelirrojo

source: White hair
es: Blanco

source: Gray hair
es: Gris

source: Bald hair
es: Calvo

source: Hair length
es: Longitud&nbsp;de&nbsp;pelo

source: Short
es: Corto

source: Medium
es: Media&nbsp;melena

source: Long
es: Melena&nbsp;larga

source: Bald
es: Calvo

source: Drinking habits
es: Bebedor&nbsp;de&nbsp;alcohol

source: Non drinker
es: No&nbsp;bebedor

source: Ocasionally
es: Ocasionalmente

source: Often
es: Frequentemente

source: Smoker
es: Fumador

source: Non smoker
es: No&nbsp;fumador

source: Regularly
es: Habitualmente

source: Trying to quit
es: Intentando&nbsp;dejarlo

source: Immediate notification of new messages.
es: Notificarme inmediatamente si he recibido un mensaje nuevo.

source: Daily notification of new messages.
es: Notificarme cada día si he recibido mensajes nuevos.

source: Weekly notification of new messages.
es: Notificarme una vez cada semana si he recibido un mensaje nuevo.

source: Monthly notification of new messages.
es: Notificarme una vez cada mes si he recibido mensajes nuevos.

source: I do not want to receive notificatoins of new messages or new contacts. My email is primarily to be used to recover my password.
es: No enviarme notificaciones de mensajes o contactos nuevos. Mi correo electrónico es principalmente para recuperar mi contraseña.

source: Immediate notification of new messages or contacts (a kiss, a wink, or a key).
es: Notificarme inmediatamente si he recibido un mensaje o contacto (un beso, un guiño o una llave) nuevo.

source: Daily notification of new messages or contacts (kisses, winks, or keys).
es: Notificarme cada día si he recibido mensajes o contactos (besos, guiños o llaves) nuevos.

source: Weekly notification of new messages or contacts (kisses, winks, or keys).
es: Notificarme una vez por semana si he recibido mensajes o contactos (besos, guiños o llaves) nuevos.

source: Monthly notification of new messages or contacts (kisses, winks, or keys).
es: Notificarme una vez cada mes si he recibido mensajes o contactos (besos, guiños, llaves) nuevos.

source: Immediate notification of new messages or contacts (a greeting or a key).
es: Notificarme inmediatamente si he recibido un mensaje o contacto (un saludo o una llave) nuevo.

source: Daily notification of new messages or contacts (greetings or keys).
es: Notificarme una vez cada día si he recibido mensajes o contactos (saludos o llaves) nuevos.

source: Weekly notification of new messages or contacts (greetings or keys).
es: Notificarme una vez por semana si he recibido mensajes o contactos (saludos o llaves) nuevos.

source: Monthly notification of new messages or contacts (greetings or keys).
es: Notificarme una vez cada mes si he recibido mensajes o contactos (saludos o llaves) nuevos.

source: Other languages
es: Otros idiomas

source: Languages I speak fluently (well enough to help someone else learn)
es: Iiomas que hablo fluidamente (suficientamente bien para ayudar otras personas aprenderlos)

source: Hobbies
es: Aficiones

source: Astrology
es: Astrología

source: Go for drinks
es: Ir de copas

source: Cooking
es: Cocinar

source: Concerts
es: Conciertos

source: Computers
es: informática

source: Crafts
es: Artesanía

source: Cultural events
es: Eventos culturales

source: Dancing
es: Bailar

source: Dance clubs
es: Discotecas

source: Dinner parties
es: Cenas

source: Fashion events
es: Desfiles de moda

source: Fine dining
es: Restaurantes caros

source: Fishing
es: Pescar

source: Traditional games
es: Juegos

source: Surfing the web
es: Internet

source: Investing
es: Invertir

source: Listen to music
es: Escuchar música

source: Movies
es: Cine

source: News
es: Noticias/Actualidad

source: Painting
es: Pintura

source: Photography
es: Fotografía

source: Play Music
es: Tocar música

source: Poetry
es: Poesía

source: Politics
es: Política

source: Reading
es: Leer

source: Restaurants
es: Restaurantes

source: Shopping
es: Ir de compras

source: Travel
es: Viajar

source: Watch TV
es: Mirar Televisión

source: Video games
es: Videojuegos

source: Walking
es: Pasear

source: Wine tasting
es: Vinos

source: Writing
es: Escribir

source: Sports that I practice / like
es: Deportes que me gustan

source: Aerobics
es: Aeróbic

source: Basketball
es: Baloncesto

source: Biking
es: Ciclismo

source: Billiards
es: Billar

source: Bowling
es: Jugar a los bolos

source: Canoeing
es: Ir en canoa

source: Diving
es: Buceo

source: Hiking
es: Excursionismo

source: Horseback Riding
es: Montar a caballo

source: Jogging / running
es: Correr

source: Kitesurfing
es: Kitesurf

source: Martial Arts
es: Artes Marciales

source: Mountain climbing
es: Montañismo

source: Sailing
es: Navegación

source: Skating
es: Patinaje

source: Snow skiing
es: Esquí

source: Snowboarding
es: Snowboard

source: Soccer
es: Fútbol

source: Surfing
es: Surfear

source: Swimming
es: Nadar

source: Tennis
es: Tenis

source: Volleyball
es: Voleibol

source: Water skiing
es: Esquí acuático

source: Weight lifting
es: Levantar pesas

source: Wind surfing
es: Windsurf

source: Turn ons
es: Cosas que me gustan

source: Asks what I like
es: Pregunta k quiero

source: Clean
es: Limpieza

source: Discretion
es: Discreción

source: Gentle
es: Ternura

source: Give a massage
es: Dar un masaje

source: Goes slow
es: No ir deprisa

source: Strong libido
es: Líbido alta

source: Good imagination
es: Buena imaginación

source: Lingerie
es: Lencería

source: Low libido
es: Líbido baja

source: Normal libido
es: Líbido normal

source: Not possessive
es: No posesiv@

source: Open mind
es: Mente Abierta

source: Receive a massage
es: Recibir un masaje

source: Practice safe sex
es: Sexo seguro

source: Says what they like
es: Saber qué quiere

source: Scented candles
es: Velas aromáticas

source: High stamina
es: Buena resistencia

source: Takes control
es: Iniciativa

source: Tattoos
es: Tatuajes

source: Erotic encounters I am open to
es: Encuentros eróticos que me interesarían

source: Bondage
es: Servidumbre

source: Costumes
es: Disfrazarse

source: Cyber sex
es: Cibersexo

source: Domination
es: Dominar

source: Erotic Movies
es: Películas eróticas

source: Erotic Photography
es: Fotografía Erótica

source: Exhibitionism
es: Exhibicionismo

source: Fetishes
es: Fetichismo

source: Latex/leather
es: Látex/cuero

source: Toys for men
es: Jug. para hombres

source: Normal sex
es: Sexo normal

source: Oral sex
es: Sexo oral

source: One night stand
es: Sexo de una noche

source: Use erection pump
es: Bomba de ereccion

source: Video
es: Grabaciones

source: Role play
es: Probar fantasías

source: Sex talk
es: Hablar de sexo

source: Erotic toys
es: Juguetes eroticos

source: Tenderness
es: Sexo tierno

source: Spanking
es: Azotes suaves

source: Submission
es: Someterse

source: Swinging
es: Inter. de parejas

source: Tantric sex
es: Sexo tántrico

source: Threesomes
es: Tríos

source: Transvestisim
es: Travestismo

source: Unusual locations
es: Lugares inusuales

source: Use a vibrator
es: Usar un vibrador

source: Vouyerism
es: Voyeur

source: Whip
es: Látigos

source: Languages I would like to practice
es: Idiomas que me gustaria practiar

source: My current password
es: Mi&nbsp;contraseña&nbsp;actual

source: My new password
es: Mi&nbsp;contraseña&nbsp;nueva

source: Verify new password
es: Verificar&nbsp;contraseña&nbsp;nueva

source: Not Important
es: No Importa

source: Anything
es: Cualquier Tipo De Relacion

source: Show All
es: Mostrar Todos

source: All People
es: Todos

source: All Lesbian Types
es: Todo Tipo De Lesbianas

source: Female
es: Mujer

source: Male
es: Hombre

source: Swinger (Couple)
es: Pareja Liberal (Swinger)

source: Transvestite / Transgendered
es: Travesti / Transgénero

source: Females
es: Mujeres

source: Males
es: Hombres

source: Swingers (Couples)
es: Parejas Liberales (Swingers)

source: Transvestites / Transgendered
es: Travestis / Transgéneros

source: Other (Details In Profile)
es: Otro (Detalles En Perfil)

source: Others (Details In Profile)
es: Otros (Detalles En Perfil)

source: Active Gay
es: Gay Activo

source: Passive Gay
es: Gay Pasivo

source: Versatile Gay
es: Gay Versatil

source: Active Gays
es: Gays Activos

source: Passive Gays
es: Gays Pasivos

source: Versatile Gays
es: Gays Versatiles

source: Bisexuals
es: Bisexuales

source: Single
es: Solter@

source: Attached
es: En Una Relación

source: Married
es: Casad@

source: Prefer Not To Say
es: Prefiero No Decirlo

source: Secret
es: Secreto

source: Friendship
es: Amistad

source: Dating
es: Relación Casual

source: Long Term Relationship
es: Relación Amorosa

source: People Who Don't Specify
es: Personas Que No Lo Han Especificado

source: Femme (Feminine Lesbian)
es: Femme (Lesbiana Femenina)

source: Bisexual Lesbian
es: Lesbiana Bisexual

source: Butch (Masculine Lesbian)
es: Butch (Lesbiana Masculina)

source: Unlabeled Lesbian
es: Lesbiana Sin Etiqueta

source: Femmes (Feminine Lesbians)
es: Femmes (Lesbianas Femeninas)

source: Bisexual Lesbians
es: Lesbianas Bisexuales

source: Butches (Masculine Lesbians)
es: Butches (Lesbianas Masculinas)

source: Unlabeled Lesbians
es: Lesbianas Sin Etiquetas

source: Physical Relationship
es: Relación Física

source: Completed Profiles First
es: Perfiles Completos Primero

source: Recent Logins First
es: Últimas Entradas Primero

source: I Am Currently In
es: Actualmente&nbsp;Estoy&nbsp;En

source: I / We Live In
es: Vivo / Vivimos En

source: I Live In
es: Vivo&nbsp;En

source: I Prefer
es: Prefiero

source: I / We Would Like To Meet
es: Me&nbsp;/&nbsp;Nos&nbsp;Gustaría&nbsp;Conocer

source: I Would Like To Meet
es: Me&nbsp;Gustaría&nbsp;Conocer

source: Email Address* (Confidential)
es: Correo&nbsp;Electrónico*&nbsp;(Confidencial)

source: Password
es: Contraseña

source: Username (Visible To Others)
es: Nick&nbsp;/&nbsp;Nombre&nbsp;(Visible&nbsp;A&nbsp;Otros)

source: I Am
es: Soy

source: My Age
es: Mi Edad

source: I Am / We Are
es: Soy / Somos

source: My / Our Age (Average)
es: Mi / Nuestra Edad (Promedia)

source: Sub Region
es: Sub&nbsp;Región

source: Region
es: Región

source: My Relationship Status
es: Mi&nbsp;Estado&nbsp;Actual

source: My / Our Relationship Status
es: Mi / Nuestro Estado

source: Type Of Relationship
es: Tipo&nbsp;De&nbsp;Relación

source: Language That I Want To Practice
es: Quiero&nbsp;Practicar

source: My Native Language
es: Mi&nbsp;Idioma&nbsp;Materno

source: Country
es: País

source: Sub region
es: Sub&nbsp;región

source: Sex
es: Sexo

source: Age
es: Edad

source: Order
es: Ordenar

source: I Would Like To See
es: Yo&nbsp;Quiero&nbsp;Ver
