Repository: alexander-marquardt/lexalink
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: That Are Interested In
es: Que&nbsp;Están&nbsp;Buscando

source: That Prefer
es: Que&nbsp;Prefieren

source: Their Age
es: Su&nbsp;Edad

source: Relationship Status
es: Estado

source: Looking For
es: Busco A

source: In Exchange For (I Speak)
es: A&nbsp;Cambio&nbsp;De&nbsp;(Yo&nbsp;Hablo)

source: With People That Are
es: Con&nbsp;Personas&nbsp;Que&nbsp;Son

source: Any Language
es: Cualquier&nbsp;idioma

source: and other (languages)...
es: y otros...

source: I am
es: Soy

source: Preference
es: Preferencia

source: Relationship status
es: Estado

source: I fluently speak
es: Hablo fluidamente

source: I want to practice
es: Quiero practicar

source: Looking for
es: Busco a

source: My age
es: Mi edad

source: My price
es: Mi precio

source: In location
es: En

source: I am currently in
es: Actualmente estoy en

source: you can request a new password
es: puedes pedir una contraseña nueva

source: %(days)s day
es: %(days)s día

source: %(hours)s hour
es: %(hours)s hora

source: %(minutes)s minute
es: %(minutes)s minuto

source: %(seconds)s second
es: %(seconds)s segundo

source: ago (capitalize if first word)
es: Hace

source: ago
es: hace

source: %(joined_time)s %(ago_text)s
es: %(ago_text)s %(joined_time)s

source: In
es: En

source: in
es: en

source: If you see any other profiles like this, please send an email to %(support_email_address)s to notify us of the user name.
es: Si ves algun otro perfil como este, por favor envíanos un mensaje a support@%(support_email_address)s para notificarnos del nick / nombre de usuario.

source: This user has been eliminated by the administrator for violating the terms of service agreement.
es: Este usuario ha sido eliminado por el administrador por no seguir los términos y condiciones del servicio.

source: This user has been eliminated by the administrator for running a scam. Please do not send emails or contact them in any manner, because it is likely that their objective is to ask you for money.
es: Este usuario ha sido eliminado por el administrador por intentar estafar. Por favor no le contactes o envíes correos electrónicos a este usuario debido a que su objetivo final será pedirte dinero.

source: This user has been eliminated by the administrator for being a fake profile. Please do not send emails or contact them in any manner, since their goal is to get you to sign up for a paid service.
es: Este usuario ha sido eliminado por el administrador por ser un perfil falso. Por favor no le contactes o envíes correos electrónicos a este usuario debido a que su objetivo es convencerte para registrarte a un servicio de pago.

source: This user profile has been eliminated
es: Este perfil ha sido eliminado

source: %(month)s %(day)s, %(year)s
es: el %(day)s de %(month)s de %(year)s

source: is
es: es

source: 100 percent free
es: 100% gratis

source: We never ask for your credit card or any other form of payment
es: Nunca pedimos tu tarjeta de crédito ni ninguna otra forma de pago

source: free
es: gratis

source: chat and messages included
es: chatear y enviar mensajes incluido

source: List of benefits for registering with %(app_name)s. %(is_free_text)s
es: <li class="cl-indent">%(is_free_text)s.<li class="cl-indent">Para registrarte necesitas menos de 30 segundos.<li class="cl-indent">Después de registrarte, puedes enviar mensajes inmediatamente y contactar con cualquier usuario de %(app_name)s.com.<li class="cl-indent">%(app_name)s.com respeta tu privacidad. Tu perfil tiene un área pública y un área privada. Sólo los socios que invites pueden ver tus fotos privadas.

source: Gay men
es: Hombres gays

source: Lesbians
es: Lesbianas

source: Your account has been correctly registered. You can enter using your username and password that you selected when you created your account (above).
es: Tu cuenta ha sido registrada correctamente. Puedes entrar directamente con tu Nick y la contraseña que elegiste cuando creaste tu cuenta (arriba).

source: Register for a new <strong>free account</strong> below.
es: Registrate para una <strong>cuenta gratuita</strong> debajo.

source: terms.html
es: terminos.html

source: days
es: días

source: month
es: mes

source: months
es: meses

source: year
es: año

source: Transaction aborted by user. Your paysafecard will not be charged, and VIP status has not been awarded.
es: Has terminado la transacción. Tu tarjeta no se cargará y el estado VIP no ha sido concedido.

source: Free - chat, flirt, and hookup - confidential online dating
es: Gratis - chatear, flirtear y ligar - contactos y citas confidenciales

source: online dating for singles - meet people, chat with friends, search for a partner, and find love
es: contactos y citas para solteros - conocer gente, chatear con amigos, buscar una pareja y encontrar el amor

source: language exchange - practice foreign languages - meet people from around the world - chat with international friends
es: intercambio de idiomas - practicar idiomas extranjeras - conocer personas de todo el mundo - chatear con amigos internacionales

source: online dating for lesbians - lesbian chat - search for a lesbian partner and find lesbian love
es: contactos y citas para lesbianas - chat lésbico - buscar una pareja lesbiana y encontrar amor lésbico

source: classy contacts for swingers. Swinging lifestyle. Partner swapping.
es: contactos con clase para parejas liberales (swingers). Estilo de vida swinger. Intercambio de pareja.

source: gay dating
es: contactos para gays

source: online dating, personals, chat, and friends - exclusively for singles
es: buscar pareja, contactos, chat y amigos - exclusivamente para solteros

source: language exchange - chat with international friends
es: intercambio de idiomas - chatear con amigos internacionales

source: online dating for lesbians, lesbian personals, lesbian chat, and lesbian friends
es: buscar pareja lesbiana, contactos lésbicos, chat lésbico y amigas lesbianas

source: swinging contacts - profiles, photos, personals and chat - made for classy swingers
es: intercambio de parejas - perfiles, fotos, contactos y chat - hecho para parejas liberales (swingers) con clase

source: gay dating - profiles, photos, personals and chat
es: citas y contactos gays - perfiles, fotos y chat

source: mature dating - profiles, photos, personals and chat - exclusively for people over 50
es: citas y contactos para personas maduras - perfiles, fotos y chat - exclusívamente para personas mayores de 50

source: seeking
es: buscando

source: in exchange for
es: a cambio de

source: Refine your search results
es: Filtrar los resultados de búsqueda
